<?php
require_once('header.php');
require_once('bodytop.php');
?>

<head>
<link href="https://unpkg.com/aos@2.3.1/dist/aos.css" rel="stylesheet">
</head>
<script src="https://unpkg.com/aos@2.3.1/dist/aos.js"></script>

<script>
    AOS.init();
</script>

<div data-aos="fade-left" data-aos-duration="1200" data-aos-delay="100" data-aos-anchor-placement="#top">
	<div class="itemtitle">
	會議議題：
	</div>
	<div style="font-size:18px;">
	<ol>
	<li>資通安全與數位韌性</li>
	<li>物聯網資安與智慧軌道資安</li>
	<li>數位發展的前瞻性與價值性</li>
	<li>數位政府與資料治理</li>
	<li>數位產業與資通安全</li>
	<li>人工智慧與資訊安全</li>
	<li>數位鑑識與數位調查</li>
	<li>數位轉型與資通安全治理</li>
	</ol>
	</div>
</div>

<div data-aos="fade-left" data-aos-duration="1200" data-aos-delay="300" data-aos-anchor-placement="#top">
	<div class="itemtitle">
	目的與緣起：
	</div>
	<div style="font-size:18px;">
	<p>一年一度的網際空間（Cyberspace）研討會，已堂堂進入第二十五屆。今年主題為<b>【數位發展：(5G＋AI) ✕ Cybersecurity—數位韌性 VS 韌性數位】</b>，由行政院國家科學及技術委員會、行政院數位發展部(以下簡稱數發部)、台北市政府、教育部資訊及科技教育司等單位共同指導。由大同大學、國立臺北科技大學、台灣數位鑑識發展協會、台灣網際空間與安全策略發展協會等單位共同主辦。</p>
	<p>數發部部長唐鳳所提出的成立目的在於推動數位轉型，加速台灣社會、經濟和政府的數位化發展。透過建立一個專責單位，能夠集中資源和專業知識，並制定相應的策略和政策來引導數位轉型。該部門的目標是提升公民的數位能力，促進數位創新和科技發展，以及打造一個更具競爭力的數位經濟生態系統。同時，數位部也致力於推動數位治理、數據隱私和網路安全等議題，以確保台灣在數位領域的可持續發展和安全性。5G有高速度、低延遲和大容量的特點，帶來革命性的變革和無限的潛力，這使得它能夠應對日益增長的數據需求並支持未來的智能應用。5G實現更快的數據傳輸速度，相較於4G通信技術，5G的傳輸速度更快，這將使得高清視頻、虛擬現實、增強現實等大容量數據應用更加流暢與即時。5G的延遲時間將比以前更短，可以達到毫秒級的水平。這對於要求實時反饋的應用非常重要，如自動駕駛汽車、遠程醫療和工業自動化等。低延遲的特點將提高這些應用的安全性、可靠性和效率。此外，5G將具有更大的容量。由於5G網絡將利用更高的頻率和更多的天線，它將具有更大的容量，能夠同時連接更多的設備和用戶。這對於物聯網應用來說非常關鍵，可以支持大規模的智能城市、智能家居和工業物聯網等場景。5G的高速度、低延遲和大容量將促進虛擬現實、增強現實、物聯網、人工智能等新興技術的應用和創新。這些技術將深刻影響各個領域，包括醫療保健、交通、製造業、娛樂等，並帶來更多便利、效率和智能化的生活方式。</p>
	<p>5G網路的便利性使得AI能夠更有效地收集和分享數據，5G的網絡覆蓋範圍更廣，連接性更強，可以同時連接大量的設備和傳感器。這意味著AI系統可以從各種來源收集更多的數據，並進行更全面的分析。例如，在智能城市中，AI可以從感應器、監控攝像頭和移動設備等多個來源收集數據，並提供即時的城市管理和預警系統。此外，AI在5G網路中的應用將推動各個領域的創新和智能化。AI可以透過5G網路實現智能交通控制、智能製造、智能家居等應用。例如，在交通領域，AI可以分析大量的交通數據，預測交通擁堵，並提供最佳路線建議，從而改善交通效率和減少碳排放。在製造業中，AI可以與5G網路連接，實現智能監控和自動化生產線，提高生產效率和產品質量。這些應用將帶來更高的效率、更好的服務和更智能的解決方案。</p>
	<p>5G安全的重要性不可忽視，隨著5G技術的普及而安全風險也將相應增加。5G作為一個關鍵的基礎設施，支持著各種關鍵應用，包括智慧城市、自動駕駛、工業物聯網等，因此保護5G網絡的安全至關重要。首先，5G的廣泛應用使其成為攻擊者的目標，可能面臨惡意入侵、數據竊取和網絡中斷等威脅。其次，5G作為關鍵基礎設施，其安全漏洞可能導致重大社會和經濟損失，影響國家安全和公共安全。因此，確保5G網路的安全至關重要。這包括強化網路設備和通信協議的安全性，建立有效的身份驗證和存取控制機制，加強資料加密和隱私保護，並提供即時的威脅情報共享和緊急應變能力。5G安全的重要性在於保護數位時代的連接性和關鍵應用，確保網路的穩定運行，並維護個人隱私和國家安全。只有透過全面的安全保護，我們才能充分利用5G技術所帶來的各種好處和潛力。</p>
	<p>資訊及網路技術日新月異且連網裝置需求持續提升，因此萬物皆可連網的世代成為了未來生活不可或缺的一環，根據Gartner統計，全球務聯網產品及通訊市場於2022年將達到213億美元，MGI的報告顯示，2025年後物聯網運用於工廠、零售及城市等環境中，每年將創造出3.9兆~11.1兆美金的產值，而裝置數量被預估成長至754億個。然而，在工業物聯網時代，企業被迫面臨了新的數位轉型，在把資源與經費大量投入在資訊安全的觀念逐漸抬頭後，運營科技的安全成為工業物聯網需要考慮的風險及克服可能的威脅。</p>
	<p>COVID-19持續肆虐全球，為全球帶來關鍵影響，導致推動基礎關鍵設施及產業數位轉型的需求增加，全球的網路用戶也積極加速將各種生活的互動轉置於網路空間。在《台北市元宇宙教育總體計畫》中，主以「擴充基本知能」、「推動元宇宙體驗」、「提供深耕機會」以及「提升元宇宙倫理法理素養」為推動原則，目的是培養元宇宙應用與產業人才的專業教育課程，是目前疫情後新常態所必須積極規劃與加速建置的重要議題。</p>
	<p>台北柯文哲市長早在2021年就提出提出了《台北市後疫情時代產業數位轉型政策白皮書》作為推動產業數位轉型的上位指導計畫，從翻轉與調整內部文化、策略思考、組織人力與關鍵績效指標著手，希望加速產業數位化的進程。在今年8月出席產業發展局數位轉型合作平台活動時，也表示在後疫情時代，數位科技發展對社會與產業都造成顛覆性改變，不僅是法令修訂或財政挹注，產官學界對中小企業的數位轉型服務層面也相當重要，企業需要釐清數位轉型目標及執行解決方案。</p>
	<p>在《臺北市政府元宇宙願景白皮書》也提到，網際網路是發展元宇宙的重要技術之一，能結合人工智慧、大數據、及沉浸式XR技術，能持續豐富以及深化智慧城市的內涵。而為配合台北市推動數據治理，台北市政府於2020年下半年成立「臺北大數據中心(TUIC)」以及「資料治理委員會」。運用開放式資料，蒐集城市運作的大量數據，資料分析將變得更建立更廣、更深，且更精確，來進行市政判斷、決策。目前在交控、犯罪熱點預測、災害應變或道路管理等已有各種應用。</p>
	<p>元宇宙的發展，不僅改變了消費環境及產業生態，數位轉型又再次成為熱門話題，數位轉型重新定義民眾的生活、溝通及商業模式，企業更仰賴人工智慧、OT聯網、行動及雲端運算等新興科技。隨之影響營運技術(OT)資訊安全，趨勢科技公布一份研究報告指出，疫情讓全球八成的企業機構加速轉型，台灣企業越來越多將重要營運基礎轉向雲端或是在OT環境中推動自動化智慧製造，同時5G的發展擴大了物聯網創新應用的可能性。然而，在元宇宙、人工智慧的發展、大數據的應用，更深入到交通、家庭/服務機器人、健康醫療、教育、娛樂、資源匱乏的社區、公共安全和保全、就業和工作場所等空間。隨之而來的是資安疑慮更為複雜，也成為了企業的資安隱憂，如何兼顧亦挑戰政府掌舵手的智慧與應變。</p>
	<p>蔡英文總統於2019年底參與科技部舉辦未來科技展的致詞中首度透露政府開始研議設立「數位發展主管機關」，並表示因5G及物聯網的時代來臨，數位科技不僅改變日常生活亦大幅改變產業生態；總統在2021年11月16日出席臺灣資安大會致詞再次強調「資安視同國安」，台灣需要持續提升資安防護，將台灣打造成讓全世界信賴的資安系統及產業鏈，總統亦提出於2021年持續推動「資安即國安 2.0」戰略，將資安貫穿六大核心戰略產業，實行資安防護、公私協力、發展資安產業，以及培育資安人才，並且成立數位發展部，讓台灣能夠成為「堅韌、安全、可信賴的智慧國家」。</p>
	<p>因台灣成立的數位發展部橫跨「資訊、資安、電信、網路及傳播」五大領域，且施政重點為：確保國家資通安全、促進數位經濟發展、加速國家數位轉型。然而數位科技發展不只帶來產業機會，也同樣會衍生社會問題，如數位金融科技及網路平台言論、假訊息控管等相關議題需要探討及解決，讓人記憶猶新的2021年Deepfake換臉帶來的科技濫用問題、網軍使用新興科技製造假新聞等衝擊。</p>
	<p>2023數位發展：(5G＋AI) ✕ Cybersecurity—數位韌性 VS 韌性數位 聯合研討會，邀請政府、企業界與學術界之專家先進，分享數位治理、最新資安科技及資安鑑識、創新服務、風險管理及創新經濟應用之科技發展與實務經驗。精進資訊人與資安人的相關專業，建構國內企業發展資安科技、創新服務、風險管理之科技。</p>
	
	<p>研討會議題主要分為八大部分：</p>
	</div>
</div>

<ol>
<div style="font-size:18px;">
<div data-aos="fade-left" data-aos-duration="1200" data-aos-delay="100" data-aos-anchor-placement="#center">
	<li>資通安全與數位韌性</li>
	<ul>
	<li>智慧製造安全與韌性</li>
	<li>工控安全管理與營運持續</li>
	<li>工業物聯網與營運韌性</li>
	</ul>
</div>

<div data-aos="fade-left" data-aos-duration="1200" data-aos-delay="200" data-aos-anchor-placement="#center">
	<li>物聯網資安與智慧軌道資安</li>
	<ul>
	<li>物聯網安全攻擊與防護</li>
	<li>物聯網資安檢測</li>
	<li>物聯網安全強化與保護</li>
	</ul>
</div>

<div data-aos="fade-left" data-aos-duration="1200" data-aos-delay="300" data-aos-anchor-placement="#center">
	<li>數位發展的前瞻性與價值性</li>
	<ul>
	<li>數位創新服務與應用</li>
	<li>人工智慧創新應用</li>
	<li>大數據分析及應用</li>
	</ul>
</div>

<div data-aos="fade-left" data-aos-duration="1200" data-aos-delay="400" data-aos-anchor-placement="#center">
	<li>數位政府與資料治理</li>
	<ul>
	<li>數位政府資安治理</li>
	<li>開放資料治理</li>
	<li>個人資料的去識別</li>
	</ul>
</div>

<div data-aos="fade-left" data-aos-duration="1200" data-aos-delay="500" data-aos-anchor-placement="#center">
	<li>5G與資通安全</li>
	<ul>
	<li>物聯網與智慧城市</li>
	<li>物聯網技術與應用</li>
	<li>永續城市與智慧交通</li>
	</ul>
</div>

<div data-aos="fade-left" data-aos-duration="1200" data-aos-delay="600" data-aos-anchor-placement="#center">
	<li>AI與資訊安全</li>
	<ul>
	<li>近年資通安全趨勢</li>
	<li>機器學習的資安議題</li>
	<li>AI資安的機會與挑戰</li>
	</ul>
</div>

<div data-aos="fade-left" data-aos-duration="1200" data-aos-delay="700" data-aos-anchor-placement="#center">
	<li>數位鑑識與數位韌性</li>
	<ul>
	<li>數位證據的新分類與證據能力</li>
	<li>數位鑑識方法與CIAC有效性</li>
	<li>數位偵查與數位證據鑑識標準程序</li>
	</ul>
</div>

<div data-aos="fade-left" data-aos-duration="1200" data-aos-delay="800" data-aos-anchor-placement="#center">
	<li>數位轉型與資通安全治理</li>
	<ul>
	<li>資通安全管理法的衝擊與因應</li>
	<li>數位鑑識、證據保全與數位安全</li>
	<li>隱私防護與法規遵循</li>
	<li>量子運算與安全威脅</li>
	</ul>
</div>

</ol>
</div>


<?php
require_once('footer.php');
?>